{"0": "!", "1": "\"", "2": "#", "3": "$", "4": "%", "5": "&", "6": "'", "7": "(", "8": ")", "9": "*", "10": "+", "11": ",", "12": "-", "13": ".", "14": "/", "15": "0", "16": "1", "17": "2", "18": "3", "19": "4", "20": "5", "21": "6", "22": "7", "23": "8", "24": "9", "25": ":", "26": ";", "27": "<", "28": "=", "29": ">", "30": "?", "31": "@", "32": "A", "33": "B", "34": "C", "35": "D", "36": "E", "37": "F", "38": "G", "39": "H", "40": "I", "41": "J", "42": "K", "43": "L", "44": "M", "45": "N", "46": "O", "47": "P", "48": "Q", "49": "R", "50": "S", "51": "T", "52": "U", "53": "V", "54": "W", "55": "X", "56": "Y", "57": "Z", "58": "[", "59": "\\", "60": "]", "61": "^", "62": "_", "63": "`", "64": "a", "65": "b", "66": "c", "67": "d", "68": "e", "69": "f", "70": "g", "71": "h", "72": "i", "73": "j", "74": "k", "75": "l", "76": "m", "77": "n", "78": "o", "79": "p", "80": "q", "81": "r", "82": "s", "83": "t", "84": "u", "85": "v", "86": "w", "87": "x", "88": "y", "89": "z", "90": "{", "91": "|", "92": "}", "93": "~", "94": "\ufffd", "95": "\ufffd", "96": "\ufffd", "97": "\ufffd", "98": "\ufffd", "99": "\ufffd", "100": "\ufffd", "101": "\ufffd", "102": "\ufffd", "103": "\ufffd", "104": "\ufffd", "105": "\ufffd", "106": "\ufffd", "107": "\ufffd", "108": "\ufffd", "109": "\ufffd", "110": "\ufffd", "111": "\ufffd", "112": "\ufffd", "113": "\ufffd", "114": "\ufffd", "115": "\ufffd", "116": "\ufffd", "117": "\ufffd", "118": "\ufffd", "119": "\ufffd", "120": "\ufffd", "121": "\ufffd", "122": "\ufffd", "123": "\ufffd", "124": "\ufffd", "125": "\ufffd", "126": "\ufffd", "127": "\ufffd", "128": "\ufffd", "129": "\ufffd", "130": "\ufffd", "131": "\ufffd", "132": "\ufffd", "133": "\ufffd", "134": "\ufffd", "135": "\ufffd", "136": "\ufffd", "137": "\ufffd", "138": "\ufffd", "139": "\ufffd", "140": "\ufffd", "141": "\ufffd", "142": "\ufffd", "143": "\ufffd", "144": "\ufffd", "145": "\ufffd", "146": "\ufffd", "147": "\ufffd", "148": "\ufffd", "149": "\ufffd", "150": "\ufffd", "151": "\ufffd", "152": "\ufffd", "153": "\ufffd", "154": "\ufffd", "155": "\ufffd", "156": "\ufffd", "157": "\ufffd", "158": "\ufffd", "159": "\ufffd", "160": "\ufffd", "161": "\ufffd", "162": "\ufffd", "163": "\ufffd", "164": "\ufffd", "165": "\ufffd", "166": "\ufffd", "167": "\ufffd", "168": "\ufffd", "169": "\ufffd", "170": "\ufffd", "171": "\ufffd", "172": "\ufffd", "173": "\ufffd", "174": "\ufffd", "175": "\ufffd", "176": "\ufffd", "177": "\ufffd", "178": "\ufffd", "179": "\ufffd", "180": "\ufffd", "181": "\ufffd", "182": "\ufffd", "183": "\ufffd", "184": "\ufffd", "185": "\ufffd", "186": "\ufffd", "187": "\ufffd", "188": "\u0000", "189": "\u0001", "190": "\u0002", "191": "\u0003", "192": "\u0004", "193": "\u0005", "194": "\u0006", "195": "\u0007", "196": "\b", "197": "\t", "198": "\n", "199": "\u000b", "200": "\f", "201": "\r", "202": "\u000e", "203": "\u000f", "204": "\u0010", "205": "\u0011", "206": "\u0012", "207": "\u0013", "208": "\u0014", "209": "\u0015", "210": "\u0016", "211": "\u0017", "212": "\u0018", "213": "\u0019", "214": "\u001a", "215": "\u001b", "216": "\u001c", "217": "\u001d", "218": "\u001e", "219": "\u001f", "220": " ", "221": "\u007f", "222": "\ufffd", "223": "\ufffd", "224": "\ufffd", "225": "\ufffd", "226": "\ufffd", "227": "\ufffd", "228": "\ufffd", "229": "\ufffd", "230": "\ufffd", "231": "\ufffd", "232": "\ufffd", "233": "\ufffd", "234": "\ufffd", "235": "\ufffd", "236": "\ufffd", "237": "\ufffd", "238": "\ufffd", "239": "\ufffd", "240": "\ufffd", "241": "\ufffd", "242": "\ufffd", "243": "\ufffd", "244": "\ufffd", "245": "\ufffd", "246": "\ufffd", "247": "\ufffd", "248": "\ufffd", "249": "\ufffd", "250": "\ufffd", "251": "\ufffd", "252": "\ufffd", "253": "\ufffd", "254": "\ufffd", "255": "\ufffd", "256": " t", "257": " a", "258": "he", "259": "in", "260": "re", "261": "on", "262": " the", "263": "er", "264": " s", "265": "at", "266": " w", "267": " o", "268": "en", "269": " c", "270": "it", "271": "is", "272": "an", "273": "or", "274": "es", "275": " b", "276": "ed", "277": " f", "278": "ing", "279": " p", "280": "ou", "281": " an", "282": "al", "283": "ar", "284": " to", "285": " m", "286": " of", "287": " in", "288": " d", "289": " h", "290": " and", "291": "ic", "292": "as", "293": "le", "294": " th", "295": "ion", "296": "om", "297": "ll", "298": "ent", "299": " n", "300": " l", "301": "st", "302": " re", "303": "ve", "304": " e", "305": "ro", "306": "ly", "307": " be", "308": " g", "309": " T", "310": "ct", "311": " S", "312": "id", "313": "ot", "314": " I", "315": "ut", "316": "et", "317": " A", "318": " is", "319": " on", "320": "im", "321": "am", "322": "ow", "323": "ay", "324": "ad", "325": "se", "326": " that", "327": " C", "328": "ig", "329": " for", "330": "ac", "331": " y", "332": "ver", "333": "ur", "334": " u", "335": "ld", "336": " st", "337": " M", "338": "'s", "339": " he", "340": " it", "341": "ation", "342": "ith", "343": "ir", "344": "ce", "345": " you", "346": "il", "347": " B", "348": " wh", "349": "ol", "350": " P", "351": " with", "352": " 1", "353": "ter", "354": "ch", "355": " as", "356": " we", "357": " (", "358": "nd", "359": "ill", "360": " D", "361": "if", "362": " 2", "363": "ag", "364": "ers", "365": "ke", "366": " \"", "367": " H", "368": "em", "369": " con", "370": " W", "371": " R", "372": "her", "373": " was", "374": " r", "375": "od", "376": " F", "377": "ul", "378": "ate", "379": " at", "380": "ri", "381": "pp", "382": "ore", "383": " The", "384": " se", "385": "us", "386": " pro", "387": " ha", "388": "um", "389": " are", "390": " de", "391": "ain", "392": "and", "393": " or", "394": "igh", "395": "est", "396": "ist", "397": "ab", "398": "rom", "399": " N", "400": "th", "401": " com", "402": " G", "403": "un", "404": "op", "405": "00", "406": " L", "407": " not", "408": "ess", "409": " ex", "410": " v", "411": "res", "412": " E", "413": "ew", "414": "ity", "415": "ant", "416": " by", "417": "el", "418": "os", "419": "ort", "420": "oc", "421": "qu", "422": " from", "423": " have", "424": " su", "425": "ive", "426": "ould", "427": " sh", "428": " this", "429": "nt", "430": "ra", "431": "pe", "432": "ight", "433": "art", "434": "ment", "435": " al", "436": "ust", "437": "end", "438": "--", "439": "all", "440": " O", "441": "ack", "442": " ch", "443": " le", "444": "ies", "445": "red", "446": "ard", "447": "\ufffd", "448": "out", "449": " J", "450": " ab", "451": "ear", "452": "iv", "453": "ally", "454": "our", "455": "ost", "456": "gh", "457": "pt", "458": " pl", "459": "ast", "460": " can", "461": "ak", "462": "ome", "463": "ud", "464": "The", "465": " his", "466": " do", "467": " go", "468": " has", "469": "ge", "470": "'t", "471": " U", "472": "rou", "473": " sa", "474": " j", "475": " but", "476": " wor", "477": " all", "478": "ect", "479": " k", "480": "ame", "481": " will", "482": "ok", "483": " whe", "484": " they", "485": "ide", "486": "01", "487": "ff", "488": "ich", "489": "pl", "490": "ther", "491": " tr", "492": "..", "493": " int", "494": "ie", "495": "ure", "496": "age", "497": " ne", "498": "ial", "499": "ap", "500": "ine", "501": "ice", "502": " me", "503": " out", "504": "ans", "505": "one", "506": "ong", "507": "ions", "508": " who", "509": " K", "510": " up", "511": " their", "512": " ad", "513": " 3", "514": " us", "515": "ated", "516": "ous", "517": " more", "518": "ue", "519": "og", "520": " St", "521": "ind", "522": "ike", "523": " so", "524": "ime", "525": "per", "526": ".\"", "527": "ber", "528": "iz", "529": "act", "530": " one", "531": " said", "532": " -", "533": "are", "534": " your", "535": "cc", "536": " Th", "537": " cl", "538": "ep", "539": "ake", "540": "able", "541": "ip", "542": " cont", "543": " which", "544": "ia", "545": " im", "546": " about", "547": " were", "548": "very", "549": "ub", "550": " had", "551": " en", "552": " comp", "553": ",\"", "554": " In", "555": " un", "556": " ag", "557": "ire", "558": "ace", "559": "au", "560": "ary", "561": " would", "562": "ass", "563": "ry", "564": " \ufffd", "565": "cl", "566": "ook", "567": "ere", "568": "so", "569": " V", "570": "ign", "571": "ib", "572": " off", "573": " te", "574": "ven", "575": " Y", "576": "ile", "577": "ose", "578": "ite", "579": "orm", "580": " 201", "581": " res", "582": " man", "583": " per", "584": " other", "585": "ord", "586": "ult", "587": " been", "588": " like", "589": "ase", "590": "ance", "591": "ks", "592": "ays", "593": "own", "594": "ence", "595": " dis", "596": "ction", "597": " any", "598": " app", "599": " sp", "600": "int", "601": "ress", "602": "ations", "603": "ail", "604": " 4", "605": "ical", "606": " them", "607": " her", "608": "ount", "609": " Ch", "610": " ar", "611": " if", "612": " there", "613": " pe", "614": " year", "615": "av", "616": " my", "617": " some", "618": " when", "619": "ough", "620": "ach", "621": " than", "622": "ru", "623": "ond", "624": "ick", "625": " over", "626": "vel", "627": " qu", "628": "\n\n", "629": " sc", "630": "reat", "631": "ree", "632": " It", "633": "ound", "634": "port", "635": " also", "636": " part", "637": "fter", "638": " kn", "639": " bec", "640": " time", "641": "ens", "642": " 5", "643": "ople", "644": " what", "645": " no", "646": "du", "647": "mer", "648": "ang", "649": " new", "650": "----", "651": " get", "652": "ory", "653": "ition", "654": "ings", "655": " just", "656": " into", "657": " 0", "658": "ents", "659": "ove", "660": "te", "661": " people", "662": " pre", "663": " its", "664": " rec", "665": " tw", "666": "ian", "667": "irst", "668": "ark", "669": "ors", "670": " work", "671": "ade", "672": "ob", "673": " she", "674": " our", "675": "wn", "676": "ink", "677": "lic", "678": " 19", "679": " He", "680": "ish", "681": "nder", "682": "ause", "683": " him", "684": "ons", "685": " [", "686": " ro", "687": "form", "688": "ild", "689": "ates", "690": "vers", "691": " only", "692": "oll", "693": " spe", "694": "ck", "695": "ell", "696": "amp", "697": " acc", "698": " bl", "699": "ious", "700": "urn", "701": "ft", "702": "ood", "703": " how", "704": "hed", "705": " '", "706": " after", "707": "aw", "708": " att", "709": "ov", "710": "ne", "711": " play", "712": "erv", "713": "ict", "714": " could", "715": "itt", "716": " am", "717": " first", "718": " 6", "719": " act", "720": " $", "721": "ec", "722": "hing", "723": "ual", "724": "ull", "725": " comm", "726": "oy", "727": "old", "728": "ces", "729": "ater", "730": " fe", "731": " bet", "732": "we", "733": "iff", "734": " two", "735": "ock", "736": " back", "737": ").", "738": "ident", "739": " under", "740": "rough", "741": "sel", "742": "xt", "743": " may", "744": "round", "745": " po", "746": "ph", "747": "iss", "748": " des", "749": " most", "750": " did", "751": " add", "752": "ject", "753": " inc", "754": "fore", "755": " pol", "756": "ont", "757": " again", "758": "clud", "759": "tern", "760": " know", "761": " need", "762": " cons", "763": " co", "764": " .", "765": " want", "766": " see", "767": " 7", "768": "ning", "769": "iew", "770": " This", "771": "ced", "772": " even", "773": " ind", "774": "ty", "775": " We", "776": "ath", "777": " these", "778": " pr", "779": " use", "780": " because", "781": " fl", "782": "ng", "783": " now", "784": " \u2013", "785": "com", "786": "ise", "787": " make", "788": " then", "789": "ower", "790": " every", "791": " Un", "792": " sec", "793": "oss", "794": "uch", "795": " em", "796": " =", "797": " Re", "798": "ied", "799": "rit", "800": " inv", "801": "lect", "802": " supp", "803": "ating", "804": " look", "805": "man", "806": "pect", "807": " 8", "808": "row", "809": " bu", "810": " where", "811": "ific", "812": " years", "813": "ily", "814": " diff", "815": " should", "816": " rem", "817": "Th", "818": "In", "819": " ev", "820": "day", "821": "'re", "822": "rib", "823": " rel", "824": "ss", "825": " def", "826": " right", "827": " sy", "828": "),", "829": "les", "830": "000", "831": "hen", "832": " through", "833": " Tr", "834": "__", "835": " way", "836": " don", "837": " ,", "838": " 10", "839": "ased", "840": " ass", "841": "ublic", "842": " reg", "843": " And", "844": "ix", "845": " very", "846": " includ", "847": "other", "848": " imp", "849": "oth", "850": " sub", "851": " \u2014", "852": " being", "853": "arg", "854": " Wh", "855": "==", "856": "ible", "857": " does", "858": "ange", "859": "ram", "860": " 9", "861": "ert", "862": "ps", "863": "ited", "864": "ational", "865": " br", "866": " down", "867": " many", "868": "aking", "869": " call", "870": "uring", "871": "ities", "872": " ph", "873": "ics", "874": "als", "875": " dec", "876": "ative", "877": "ener", "878": " before", "879": "ility", "880": " well", "881": " much", "882": "erson", "883": " those", "884": " such", "885": " ke", "886": " end", "887": " But", "888": "ason", "889": "ting", "890": " long", "891": "ef", "892": " think", "893": "ys", "894": " bel", "895": " sm", "896": "its", "897": "ax", "898": " own", "899": " prov", "900": " set", "901": "ife", "902": "ments", "903": "ble", "904": "ward", "905": " show", "906": " pres", "907": "ms", "908": "omet", "909": " ob", "910": " say", "911": " Sh", "912": "ts", "913": "ful", "914": " eff", "915": " gu", "916": " inst", "917": "und", "918": "ren", "919": "cess", "920": " ent", "921": " You", "922": " good", "923": " start", "924": "ince", "925": " made", "926": "tt", "927": "stem", "928": "olog", "929": "up", "930": " |", "931": "ump", "932": " hel", "933": "vern", "934": "ular", "935": "ually", "936": " ac", "937": " mon", "938": " last", "939": " 200", "940": "10", "941": " stud", "942": "ures", "943": " Ar", "944": "self", "945": "ars", "946": "meric", "947": "ues", "948": "cy", "949": " min", "950": "ollow", "951": " col", "952": "io", "953": " mod", "954": " count", "955": " Com", "956": "hes", "957": " fin", "958": "air", "959": "ier", "960": "\u2014", "961": "read", "962": "ank", "963": "atch", "964": "ever", "965": " str", "966": " point", "967": "ork", "968": " New", "969": " sur", "970": "ool", "971": "alk", "972": "ement", "973": " used", "974": "ract", "975": "ween", "976": " same", "977": "oun", "978": " Al", "979": "ci", "980": " differe", "981": " while", "982": "--------", "983": " game", "984": "cept", "985": " sim", "986": "...", "987": " inter", "988": "ek", "989": " report", "990": " produ", "991": " still", "992": "led", "993": "ah", "994": " here", "995": " world", "996": " though", "997": " num", "998": "arch", "999": "imes", "1000": "ale", "1001": " Se", "1002": " If", "1003": "//", "1004": " Le", "1005": " ret", "1006": " ref", "1007": " trans", "1008": "ner", "1009": "ution", "1010": "ters", "1011": " take", "1012": " Cl", "1013": " conf", "1014": "way", "1015": "ave", "1016": " going", "1017": " sl", "1018": "ug", "1019": " Americ", "1020": " spec", "1021": " hand", "1022": " between", "1023": "ists", "1024": " De", "1025": "oot", "1026": "It", "1027": " ear", "1028": " against", "1029": " high", "1030": "gan", "1031": "az", "1032": "ather", "1033": " exp", "1034": " op", "1035": " ins", "1036": " gr", "1037": " help", "1038": " requ", "1039": "ets", "1040": "ins", "1041": " Pro", "1042": "ism", "1043": " found", "1044": "land", "1045": "ata", "1046": "uss", "1047": "ames", "1048": " person", "1049": " great", "1050": "pr", "1051": " sign", "1052": " An", "1053": "'ve", "1054": " somet", "1055": " ser", "1056": "hip", "1057": " run", "1058": " :", "1059": " ter", "1060": "irect", "1061": " follow", "1062": " det", "1063": "ices", "1064": " find", "1065": "12", "1066": " mem", "1067": " cr", "1068": "ered", "1069": "ex", "1070": " ext", "1071": "uth", "1072": "ense", "1073": "co", "1074": " team", "1075": "ving", "1076": "ouse", "1077": "ash", "1078": "att", "1079": "ved", "1080": " system", "1081": " As", "1082": "der", "1083": "ives", "1084": "min", "1085": " lead", "1086": " Bl", "1087": "cent", "1088": " around", "1089": " govern", "1090": " cur", "1091": "velop", "1092": "any", "1093": " cour", "1094": "alth", "1095": "ages", "1096": "ize", "1097": " car", "1098": "ode", "1099": " law", "1100": " read", "1101": "'m", "1102": "con", "1103": " real", "1104": " support", "1105": " 12", "1106": "....", "1107": " really", "1108": "ness", "1109": " fact", "1110": " day", "1111": " both", "1112": "ying", "1113": " serv", "1114": " For", "1115": " three", "1116": " wom", "1117": " med", "1118": "ody", "1119": " They", "1120": "50", "1121": " exper", "1122": "ton", "1123": " each", "1124": "akes", "1125": " che", "1126": " cre", "1127": "ines", "1128": " rep", "1129": "19", "1130": "gg", "1131": "illion", "1132": " grou", "1133": "ute", "1134": "ik", "1135": "We", "1136": "get", "1137": "ER", "1138": " met", "1139": " says", "1140": "ox", "1141": " during", "1142": "ern", "1143": "ized", "1144": "ared", "1145": " fam", "1146": "ically", "1147": " happ", "1148": " Is", "1149": " char", "1150": "med", "1151": "vent", "1152": " gener", "1153": "ient", "1154": "ple", "1155": "iet", "1156": "rent", "1157": "11", "1158": "ves", "1159": "ption", "1160": " 20", "1161": "formation", "1162": " cor", "1163": " offic", "1164": "ield", "1165": " too", "1166": "ision", "1167": " inf", "1168": " Z", "1169": "the", "1170": "oad", "1171": " public", "1172": " prog", "1173": "ric", "1174": "**", "1175": " war", "1176": " power", "1177": "view", "1178": " few", "1179": " loc", "1180": " different", "1181": " state", "1182": " head", "1183": "'ll", "1184": " poss", "1185": " stat", "1186": "ret", "1187": "ants", "1188": " val", "1189": " iss", "1190": " cle", "1191": "ivers", "1192": "anc", "1193": " expl", "1194": " another", "1195": " Q", "1196": " av", "1197": "thing", "1198": "nce", "1199": "Wh", "1200": " child", "1201": " since", "1202": "ired", "1203": "less", "1204": " life", "1205": " develop", "1206": "ittle", "1207": " dep", "1208": " pass", "1209": "\ufffd", "1210": " turn", "1211": "orn", "1212": "This", "1213": "bers", "1214": "ross", "1215": " Ad", "1216": " fr", "1217": " resp", "1218": " second", "1219": "oh", "1220": " /", "1221": " disc", "1222": " &", "1223": " something", "1224": " comple", "1225": " ed", "1226": " fil", "1227": " month", "1228": "aj", "1229": "uc", "1230": " government", "1231": " without", "1232": " leg", "1233": " dist", "1234": " put", "1235": " quest", "1236": "ann", "1237": " prot", "1238": "20", "1239": " never", "1240": "ience", "1241": " level", "1242": " art", "1243": " things", "1244": " might", "1245": " effect", "1246": " contro", "1247": " cent", "1248": " 18", "1249": " allow", "1250": " belie", "1251": "chool", "1252": "ott", "1253": " incre", "1254": " feel", "1255": " result", "1256": " lot", "1257": " fun", "1258": "ote", "1259": " ty", "1260": "erest", "1261": " contin", "1262": " using", "1263": " big", "1264": "201", "1265": " ask", "1266": " best", "1267": " )", "1268": "IN", "1269": " opp", "1270": "30", "1271": " number", "1272": "iness", "1273": "St", "1274": "lease", "1275": " ca", "1276": " must", "1277": " direct", "1278": " gl", "1279": " <", "1280": " open", "1281": " post", "1282": " come", "1283": " seem", "1284": "ording", "1285": " week", "1286": "ately", "1287": "ital", "1288": " el", "1289": "riend", "1290": " far", "1291": " tra", "1292": "inal", "1293": " pri", "1294": " US", "1295": " place", "1296": " form", "1297": " told", "1298": "\":", "1299": "ains", "1300": "ature", "1301": " Trump", "1302": " stand", "1303": " #", "1304": "ider", "1305": " Fr", "1306": " next", "1307": " soc", "1308": " pur", "1309": " let", "1310": " little", "1311": " hum", "1312": " i", "1313": "ron", "1314": "15", "1315": " 15", "1316": " commun", "1317": " mark", "1318": " There", "1319": " wr", "1320": " That", "1321": " information", "1322": "ways", "1323": " bus", "1324": "app", "1325": " invest", "1326": "me", "1327": " hard", "1328": "ained", "1329": "ead", "1330": " import", "1331": " appro", "1332": " test", "1333": " tri", "1334": " rest", "1335": "osed", "1336": " full", "1337": " care", "1338": " Sp", "1339": " case", "1340": "ON", "1341": " sk", "1342": " less", "1343": " +", "1344": " partic", "1345": " Pl", "1346": "ably", "1347": "uck", "1348": "ished", "1349": "chn", "1350": "be", "1351": " list", "1352": "ator", "1353": " top", "1354": " adv", "1355": " Be", "1356": "ruct", "1357": " dem", "1358": "ration", "1359": "ling", "1360": "gy", "1361": "reen", "1362": "ger", "1363": " home", "1364": " left", "1365": " better", "1366": " data", "1367": " 11", "1368": " attack", "1369": " proble", "1370": "line", "1371": "ards", "1372": " beh", "1373": "ral", "1374": " How", "1375": " She", "1376": "arge", "1377": " --", "1378": "://", "1379": " bro", "1380": " Ph", "1381": "ats", "1382": " build", "1383": "ww", "1384": "ided", "1385": "aim", "1386": "ases", "1387": "ency", "1388": " main", "1389": "ined", "1390": " including", "1391": " {", "1392": " got", "1393": " interest", "1394": " keep", "1395": " X", "1396": " eas", "1397": "aining", "1398": " class", "1399": "\u2026", "1400": " No", "1401": " var", "1402": " small", "1403": "ample", "1404": "AT", "1405": " ide", "1406": " So", "1407": " rece", "1408": " polit", "1409": " mov", "1410": " plan", "1411": " percent", "1412": "iving", "1413": " camp", "1414": " pay", "1415": "14", "1416": "sc", "1417": "ised", "1418": " unt", "1419": "oney", "1420": "ploy", "1421": "====", "1422": " didn", "1423": " Ind", "1424": "els", "1425": "ertain", "1426": " pos", "1427": "____", "1428": "iver", "1429": " process", "1430": " program", "1431": "ified", "1432": " Rep", "1433": "16", "1434": "uro", "1435": "ology", "1436": "atter", "1437": "ina", "1438": " name", "1439": " All", "1440": " four", "1441": " return", "1442": "vious", "1443": "bs", "1444": " called", "1445": " move", "1446": " Sc", "1447": "ird", "1448": " group", "1449": " bre", "1450": " men", "1451": " cap", "1452": "ten", "1453": "ee", "1454": " dri", "1455": "leg", "1456": "here", "1457": "uthor", "1458": " pat", "1459": " current", "1460": "ides", "1461": " pop", "1462": "to", "1463": "ention", "1464": " always", "1465": " mil", "1466": " women", "1467": " 16", "1468": " old", "1469": "iven", "1470": "raph", "1471": " Or", "1472": "ror", "1473": "ently", "1474": " near", "1475": " Ex", "1476": "ream", "1477": "sh", "1478": " 14", "1479": " free", "1480": "ission", "1481": "stand", "1482": " Con", "1483": "ality", "1484": "used", "1485": "13", "1486": " design", "1487": " change", "1488": " chang", "1489": " bo", "1490": " vis", "1491": "ember", "1492": " book", "1493": "ready", "1494": " kill", "1495": "25", "1496": "pped", "1497": " away", "1498": " able", "1499": " country", "1500": " const", "1501": "arn", "1502": " order", "1503": "AR", "1504": "ior", "1505": "ium", "1506": "orth", "1507": "18", "1508": "ailable", "1509": " sw", "1510": " million", "1511": " 13", "1512": "atic", "1513": "ted", "1514": " Go", "1515": " oper", "1516": "eng", "1517": " thing", "1518": "ajor", "1519": "conom", "1520": " Comm", "1521": " why", "1522": "ured", "1523": "ural", "1524": " school", "1525": "by", "1526": " Mar", "1527": " aff", "1528": " days", "1529": " ann", "1530": "ush", "1531": "ane", "1532": "If", "1533": "eg", "1534": " prof", "1535": " health", "1536": "outh", "1537": "But", "1538": "ional", "1539": ".,", "1540": " sol", "1541": " already", "1542": " 30", "1543": " charact", "1544": "He", "1545": " friend", "1546": "ES", "1547": "ians", "1548": "icle", "1549": "'d", "1550": " On", "1551": " least", "1552": " prom", "1553": " dr", "1554": " hist", "1555": "ither", "1556": " est", "1557": "iqu", "1558": "17", "1559": "son", "1560": " tell", "1561": " talk", "1562": "ohn", "1563": "oint", "1564": "lection", "1565": "AN", "1566": " until", "1567": "augh", "1568": " later", "1569": " ve", "1570": " view", "1571": "ending", "1572": "ived", "1573": " word", "1574": "ware", "1575": " cost", "1576": " enough", "1577": " give", "1578": " United", "1579": " techn", "1580": "arent", "1581": "OR", "1582": " par", "1583": " Dr", "1584": " 2016", "1585": "rist", "1586": "ering", "1587": " \ufffd", "1588": " large", "1589": "side", "1590": "acy", "1591": "ccess", "1592": " win", "1593": " important", "1594": " 199", "1595": " doesn", "1596": " 17", "1597": " business", "1598": " clear", "1599": " rese", "1600": "\",", "1601": "ury", "1602": " equ", "1603": "aster", "1604": "alf", "1605": " American", "1606": "nect", "1607": " expect", "1608": "iversity", "1609": " occ", "1610": " Fl", "1611": " kind", "1612": " mean", "1613": " past", "1614": " dev", "1615": " bas", "1616": "let", "1617": "raft", "1618": " organ", "1619": " del", "1620": " perform", "1621": " story", "1622": " season", "1623": " Col", "1624": " claim", "1625": " came", "1626": " within", "1627": " line", "1628": " project", "1629": " At", "1630": " control", "1631": "ended", "1632": " Sy", "1633": " air", "1634": "ization", "1635": " *", "1636": "ley", "1637": " money", "1638": "idd", "1639": "You", "1640": "for", "1641": " family", "1642": " making", "1643": " bit", "1644": " police", "1645": " happen", "1646": " vers", "1647": "ony", "1648": "uff", "1649": " When", "1650": " sit", "1651": "ideo", "1652": "lf", "1653": "ison", "1654": " sure", "1655": "gin", "1656": " appear", "1657": " light", "1658": " es", "1659": "of", "1660": " water", "1661": " times", "1662": "not", "1663": " grow", "1664": " company", "1665": " Te", "1666": "ows", "1667": " mar", "1668": "ource", "1669": "iol", "1670": "arm", "1671": "br", "1672": " example", "1673": " conc", "1674": " fore", "1675": " To", "1676": "pro", "1677": "EN", "1678": "ries", "1679": " 25", "1680": " Can", "1681": "ney", "1682": " actually", "1683": " ever", "1684": "urity", "1685": "aken", "1686": "aps", "1687": " tax", "1688": " major", "1689": "ama", "1690": " often", "1691": "eral", "1692": " human", "1693": " job", "1694": "ister", "1695": " available", "1696": "ocr", "1697": "enn", "1698": "aid", "1699": "ivid", "1700": " record", "1701": "?\"", "1702": " sing", "1703": " Am", "1704": "idence", "1705": " news", "1706": "ster", "1707": " econom", "1708": " following", "1709": " Br", "1710": "ising", "1711": " hour", "1712": "most", "1713": "ument", "1714": " sex", "1715": " desc", "1716": " become", "1717": " Ed", "1718": " took", "1719": " having", "1720": " product", "1721": "ault", "1722": "As", "1723": "aring", "1724": " means", "1725": " hop", "1726": "une", "1727": " cho", "1728": " certain", "1729": " non", "1730": " deal", "1731": "24", "1732": "lement", "1733": "oci", "1734": "ene", "1735": " side", "1736": " Pr", "1737": " May", "1738": " reason", "1739": "ued", "1740": "ched", "1741": "ulation", "1742": " elect", "1743": " official", "1744": " possible", "1745": " hold", "1746": "ands", "1747": "ots", "1748": " city", "1749": "ories", "1750": " sever", "1751": " children", "1752": " once", "1753": " activ", "1754": "ler", "1755": " night", "1756": "itions", "1757": " John", "1758": "ape", "1759": "play", "1760": " done", "1761": " lim", "1762": " working", "1763": " Pres", "1764": "orld", "1765": "eb", "1766": " Co", "1767": " body", "1768": "ails", "1769": "utes", "1770": " Mr", "1771": " whether", "1772": " author", "1773": "rop", "1774": " proper", "1775": " seen", "1776": ");", "1777": " fac", "1778": " Su", "1779": " cond", "1780": "iting", "1781": " course", "1782": " }", "1783": "----------------", "1784": "aign", "1785": " event", "1786": " eng", "1787": " pot", "1788": " intern", "1789": "iam", "1790": " short", "1791": "empt", "1792": "\ufffd", "1793": " God", "1794": "ilar", "1795": "80", "1796": " orig", "1797": "IS", "1798": "ourn", "1799": "ability", "1800": "itive", "1801": " dam", "1802": " 100", "1803": " press", "1804": " doing", "1805": " protect", "1806": "ring", "1807": " thought", "1808": " question", "1809": "rew", "1810": " War", "1811": " several", "1812": " State", "1813": " given", "1814": " fund", "1815": " Tw", "1816": " went", "1817": "ances", "1818": "work", "1819": "por", "1820": "my", "1821": "40", "1822": " arg", "1823": "artment", "1824": "ustom", "1825": " polic", "1826": " meet", "1827": " creat", "1828": "22", "1829": " States", "1830": " games", "1831": "raw", "1832": "uture", "1833": " understand", "1834": "urs", "1835": " Ob", "1836": "lish", "1837": "sy", "1838": " makes", "1839": " won", "1840": "agon", "1841": " htt", "1842": " love", "1843": "ential", "1844": " complete", "1845": "par", "1846": " Im", "1847": "AL", "1848": " account", "1849": "\u00a0", "1850": "ored", "1851": "vert", "1852": " ident", "1853": " 2015", "1854": " others", "1855": " Min", "1856": "iber", "1857": "verage", "1858": "There", "1859": "itional", "1860": "dd", "1861": " prob", "1862": " young", "1863": " along", "1864": " according", "1865": " yet", "1866": " members", "1867": " What", "1868": "oid", "1869": " Man", "1870": "And", "1871": " among", "1872": "ai", "1873": " employ", "1874": " Res", "1875": " >", "1876": " invol", "1877": " low", "1878": "af", "1879": " Car", "1880": " hig", "1881": " One", "1882": " Sec", "1883": "ination", "1884": " likely", "1885": " ant", "1886": "aged", "1887": " Russ", "1888": " ben", "1889": " rele", "1890": "For", "1891": "back", "1892": " Not", "1893": " president", "1894": "ball", "1895": " access", "1896": "ividual", "1897": " Dem", "1898": " Euro", "1899": "60", "1900": " known", "1901": "irl", "1902": " Gr", "1903": " early", "1904": "use", "1905": "iety", "1906": "\u2013", "1907": " fight", "1908": " sent", "1909": " today", "1910": " market", "1911": "\".", "1912": " based", "1913": " strong", "1914": "urther", "1915": " deb", "1916": "mber", "1917": " problem", "1918": " death", "1919": " social", "1920": "imate", "1921": "AS", "1922": "ortun", "1923": " campaign", "1924": "ery", "1925": "Ch", "1926": " ey", "1927": "ially", "1928": " mus", "1929": "wh", "1930": "pos", "1931": " er", "1932": " saf", "1933": " months", "1934": "iron", "1935": " viol", "1936": " five", "1937": " stre", "1938": " players", "1939": "inc", "1940": "ald", "1941": "year", "1942": "aun", "1943": " success", "1944": " present", "1945": "erence", "1946": " 2014", "1947": " sugg", "1948": " particular", "1949": " try", "1950": " suggest", "1951": " Christ", "1952": "ones", "1953": " priv", "1954": "23", "1955": " crit", "1956": " land", "1957": " local", "1958": "ify", "1959": "29", "1960": " aut", "1961": "ED", "1962": " Gu", "1963": " mult", "1964": " political", "1965": " asked", "1966": " former", "1967": "itter", "1968": "ript", "1969": " close", "1970": " pract", "1971": " York", "1972": " getting", "1973": " across", "1974": " comb", "1975": " believe", "1976": " z", "1977": " toget", "1978": " together", "1979": " Cent", "1980": "irc", "1981": " individual", "1982": " Mc", "1983": "27", "1984": "isk", "1985": " Eng", "1986": " face", "1987": " 24", "1988": " value", "1989": " area", "1990": "ev", "1991": " writ", "1992": " President", "1993": " vot", "1994": " key", "1995": " mom", "1996": "put", "1997": " anything", "1998": " experience", "1999": "attle", "2000": " mind", "2001": "aff", "2002": "omm", "2003": " future", "2004": "ged", "2005": " cut", "2006": " tot", "2007": "itch", "2008": " video", "2009": " investig", "2010": " net", "2011": " My", "2012": "rict", "2013": "ien", "2014": ".)", "2015": " impro", "2016": "though", "2017": "wards", "2018": " connect", "2019": " Med", "2020": "selves", "2021": "ensive", "2022": "mb", "2023": "ober", "2024": "ators", "2025": "An", "2026": " 50", "2027": " redu", "2028": "resent", "2029": " above", "2030": " fre", "2031": " Europe", "2032": "sw", "2033": " amount", "2034": " App", "2035": " either", "2036": " milit", "2037": " anal", "2038": " fail", "2039": " En", "2040": "ales", "2041": " special", "2042": " black", "2043": "IT", "2044": "cher", "2045": " looking", "2046": " fire", "2047": "yn", "2048": " almost", "2049": "oon", "2050": " study", "2051": " miss", "2052": "ches", "2053": "rown", "2054": " tre", "2055": " community", "2056": " media", "2057": " food", "2058": " comes", "2059": " University", "2060": " single", "2061": "What", "2062": "uly", "2063": " half", "2064": "ague", "2065": "hod", "2066": " Republic", "2067": " started", "2068": " quick", "2069": "oto", "2070": "book", "2071": " issue", "2072": "itor", "2073": " else", "2074": " consider", "2075": "26", "2076": "rodu", "2077": " taken", "2078": "28", "2079": "99", "2080": " With", "2081": " true", "2082": " wa", "2083": " trad", "2084": " ago", "2085": " mess", "2086": "ief", "2087": " added", "2088": "oke", "2089": " bad", "2090": " fav", "2091": "33", "2092": " similar", "2093": "ask", "2094": " Don", "2095": " character", "2096": "orts", "2097": " House", "2098": " reported", "2099": " type", "2100": "val", "2101": "iod", "2102": " However", "2103": " targ", "2104": " entire", "2105": "pping", "2106": " history", "2107": " live", "2108": "ffic", "2109": "........", "2110": "ederal", "2111": " trying", "2112": " discuss", "2113": " Har", "2114": "aces", "2115": "lished", "2116": " self", "2117": "osp", "2118": "rest", "2119": " room", "2120": "elt", "2121": " fall", "2122": "olution", "2123": " et", "2124": " x", "2125": " isn", "2126": " idea", "2127": "bo", "2128": " sound", "2129": " Dep", "2130": " someone", "2131": "cially", "2132": "ully", "2133": " foc", "2134": " object", "2135": "ift", "2136": "aper", "2137": " player", "2138": " rather", "2139": " service", "2140": "ashing", "2141": " Do", "2142": " Part", "2143": "rug", "2144": "mon", "2145": "ply", "2146": " mor", "2147": " nothing", "2148": " provide", "2149": "IC", "2150": "ung", "2151": " party", "2152": " exist", "2153": " mag", "2154": "70", "2155": " rul", "2156": " house", "2157": " behind", "2158": " however", "2159": " World", "2160": " sum", "2161": " applic", "2162": " ;", "2163": " function", "2164": "gr", "2165": " Pol", "2166": " front", "2167": "200", "2168": " series", "2169": " tem", "2170": " typ", "2171": "ills", "2172": " opt", "2173": " points", "2174": " below", "2175": "itted", "2176": " specific", "2177": " 2017", "2178": "umb", "2179": " ra", "2180": " previous", "2181": " pret", "2182": "reme", "2183": " custom", "2184": " court", "2185": " Me", "2186": " repl", "2187": " whole", "2188": "go", "2189": "cer", "2190": " treat", "2191": " Act", "2192": " probably", "2193": " learn", "2194": "ender", "2195": " Ass", "2196": " version", "2197": "now", "2198": " check", "2199": " Cal", "2200": "RE", "2201": "minist", "2202": "On", "2203": "ources", "2204": " benef", "2205": " doc", "2206": " deter", "2207": " enc", "2208": " super", "2209": " address", "2210": " vict", "2211": " 2013", "2212": " meas", "2213": "tr", "2214": " field", "2215": "When", "2216": " signific", "2217": "uge", "2218": " feat", "2219": " common", "2220": "load", "2221": " begin", "2222": " bring", "2223": " action", "2224": "erman", "2225": " describ", "2226": " indust", "2227": " wanted", "2228": "ried", "2229": "ming", "2230": " attempt", "2231": "45", "2232": "fer", "2233": " due", "2234": "ression", "2235": "##", "2236": " shall", "2237": " six", "2238": "oo", "2239": " step", "2240": " pub", "2241": " himself", "2242": " 23", "2243": " cop", "2244": " dest", "2245": " stop", "2246": "AC", "2247": "ibility", "2248": " lab", "2249": "icult", "2250": " hours", "2251": " create", "2252": " further", "2253": " America", "2254": " City", "2255": " dou", "2256": "head", "2257": "ST", "2258": " North", "2259": "cing", "2260": " national", "2261": "ule", "2262": " Inst", "2263": " taking", "2264": " Qu", "2265": "irt", "2266": " red", "2267": " research", "2268": "viron", "2269": " Ge", "2270": " break", "2271": "ana", "2272": " space", "2273": "aterial", "2274": " recent", "2275": " Ab", "2276": " general", "2277": " hit", "2278": " period", "2279": " everything", "2280": "ively", "2281": " phys", "2282": " saying", "2283": "anks", "2284": " cou", "2285": " cult", "2286": "aced", "2287": "eal", "2288": "uation", "2289": " coun", "2290": "lu", "2291": " include", "2292": " position", "2293": " After", "2294": " Canad", "2295": " Em", "2296": " imm", "2297": " Red", "2298": " pick", "2299": " compl", "2300": " matter", "2301": "reg", "2302": "ext", "2303": "angu", "2304": "isc", "2305": "ole", "2306": "aut", "2307": " compet", "2308": "eed", "2309": "fect", "2310": " 21", "2311": " Sen", "2312": " These", "2313": "asing", "2314": " cannot", "2315": " init", "2316": " relations", "2317": "ached", "2318": " bar", "2319": " 40", "2320": " TH", "2321": " 2012", "2322": " vol", "2323": " ground", "2324": " security", "2325": " upd", "2326": "ilt", "2327": "35", "2328": " concern", "2329": " Just", "2330": " white", "2331": " seems", "2332": " Her", "2333": "pecially", "2334": "ients", "2335": " announ", "2336": " fig", "2337": "ights", "2338": " stri", "2339": "like", "2340": "ids", "2341": " sus", "2342": " watch", "2343": " \ufffd", "2344": " wind", "2345": " Cont", "2346": " itself", "2347": " mass", "2348": "Al", "2349": "yle", "2350": "ique", "2351": " National", "2352": " abs", "2353": " pack", "2354": " outside", "2355": " anim", "2356": " pain", "2357": "eter", "2358": " manag", "2359": "duct", "2360": "ogn", "2361": " ]", "2362": " Sept", "2363": "sec", "2364": "off", "2365": " Jan", "2366": " foot", "2367": "ades", "2368": " third", "2369": " mot", "2370": " evidence", "2371": "inton", "2372": " threat", "2373": "apt", "2374": "ples", "2375": "cle", "2376": " lo", "2377": " decl", "2378": " item", "2379": "medi", "2380": " represent", "2381": "omb", "2382": "amer", "2383": " significant", "2384": "ograph", "2385": "su", "2386": " cal", "2387": "ires", "2388": "0000", "2389": "ID", "2390": "AM", "2391": " simply", "2392": " longer", "2393": " file", "2394": "OT", "2395": "che", "2396": "So", "2397": "ateg", "2398": "org", "2399": " His", "2400": " ener", "2401": " dom", "2402": " upon", "2403": "ili", "2404": "\":\"", "2405": " themselves", "2406": " coming", "2407": " quite", "2408": " difficult", "2409": " Bar", "2410": "ilities", "2411": "rel", "2412": "ends", "2413": "cial", "2414": "64", "2415": " woman", "2416": "rap", "2417": "yr", "2418": " necess", "2419": "ips", "2420": " text", "2421": " require", "2422": " military", "2423": " review", "2424": " respons", "2425": "75", "2426": " subject", "2427": " instead", "2428": " issues", "2429": " gen", "2430": "\",\"", "2431": " minutes", "2432": " weap", "2433": "ray", "2434": "amed", "2435": "time", "2436": "bl", "2437": "How", "2438": " code", "2439": " Sm", "2440": " higher", "2441": " Ste", "2442": "ris", "2443": " page", "2444": " students", "2445": " Intern", "2446": " method", "2447": " Aug", "2448": " Per", "2449": " Ag", "2450": " policy", "2451": " Sw", "2452": " exec", "2453": " accept", "2454": "ume", "2455": "ribut", "2456": " words", "2457": " final", "2458": " changes", "2459": " Democr", "2460": " friends", "2461": " respect", "2462": " ep", "2463": " compan", "2464": "ivil", "2465": " damage", "2466": "****", "2467": "ogle", "2468": "vironment", "2469": " neg", "2470": "ental", "2471": " ap", "2472": " total", "2473": "ival", "2474": "!\"", "2475": "lim", "2476": " needs", "2477": " agre", "2478": " development", "2479": " age", "2480": "iple", "2481": "21", "2482": " results", "2483": " Af", "2484": "Sh", "2485": " gun", "2486": " Obama", "2487": "roll", "2488": " @", "2489": " rights", "2490": " Brit", "2491": " running", "2492": " wasn", "2493": " port", "2494": " rate", "2495": " pretty", "2496": " target", "2497": " saw", "2498": " circ", "2499": " works", "2500": "icro", "2501": "alt", "2502": "over", "2503": "www", "2504": "That", "2505": "lier", "2506": " everyone", "2507": "ude", "2508": " pie", "2509": "iddle", "2510": "rael", "2511": " rad", "2512": " block", "2513": " walk", "2514": "To", "2515": "\ufffd", "2516": "nes", "2517": " Aust", "2518": "aul", "2519": "rote", "2520": " South", "2521": "ession", "2522": "oph", "2523": " shows", "2524": " site", "2525": " jo", "2526": " risk", "2527": "clus", "2528": "lt", "2529": " inj", "2530": "iding", "2531": " Spe", "2532": " chall", "2533": "irm", "2534": " 22", "2535": "itting", "2536": "str", "2537": " hy", "2538": "LE", "2539": "key", "2540": " began", "2541": "atur", "2542": "ashington", "2543": "lam", "2544": " Dav", "2545": "bit", "2546": " size", "2547": " Par", "2548": "38", "2549": "ournal", "2550": "face", "2551": " decision", "2552": " larg", "2553": " jud", "2554": "rect", "2555": " continue", "2556": " Oct", "2557": "overed", "2558": " Int", "2559": "========", "2560": " parent", "2561": " Will", "2562": " easy", "2563": " drug", "2564": "anger", "2565": " sense", "2566": " di", "2567": "iday", "2568": " energy", "2569": "istic", "2570": " associ", "2571": "arter", "2572": "obal", "2573": "eks", "2574": " El", "2575": "urch", "2576": " girl", "2577": "oe", "2578": "itle", "2579": " 28", "2580": " Che", "2581": " request", "2582": " soon", "2583": " host", "2584": "ky", "2585": " states", "2586": "omes", "2587": " material", "2588": "lex", "2589": " moment", "2590": " answ", "2591": "onse", "2592": " especially", "2593": " norm", "2594": " services", "2595": "pite", "2596": "ran", "2597": " role", "2598": "44", "2599": "):", "2600": " cred", "2601": "Cl", "2602": "________", "2603": " mat", "2604": " log", "2605": " Clinton", "2606": "OU", "2607": " office", "2608": " 26", "2609": " charg", "2610": " track", "2611": "ma", "2612": " heart", "2613": " ball", "2614": " personal", "2615": " building", "2616": "na", "2617": "set", "2618": "body", "2619": " Black", "2620": " increase", "2621": "itten", "2622": " needed", "2623": "36", "2624": "32", "2625": "=\"", "2626": " lost", "2627": " became", "2628": " groups", "2629": " Mus", "2630": " wrote", "2631": " Pe", "2632": " prop", "2633": "joy", "2634": "\u00e9", "2635": " White", "2636": " dead", "2637": ".'", "2638": " http", "2639": " webs", "2640": "OS", "2641": " inside", "2642": " wrong", "2643": " statement", "2644": " ...", "2645": "yl", "2646": " film", "2647": " music", "2648": " share", "2649": "ification", "2650": " release", "2651": " forward", "2652": " stay", "2653": " comput", "2654": "itte", "2655": "ser", "2656": " original", "2657": " card", "2658": " cand", "2659": " div", "2660": "atural", "2661": " favor", "2662": "OM", "2663": " cases", "2664": "uses", "2665": " section", "2666": " leave", "2667": "ging", "2668": "oved", "2669": " Washington", "2670": "39", "2671": " Gl", "2672": " required", "2673": "action", "2674": "apan", "2675": "oor", "2676": "iter", "2677": " King", "2678": " countries", "2679": " German", "2680": "lling", "2681": " 27", "2682": "34", "2683": " questions", "2684": " prim", "2685": " cell", "2686": " shoot", "2687": " anyone", "2688": " West", "2689": " affect", "2690": "epend", "2691": " online", "2692": " Israel", "2693": " September", "2694": " ability", "2695": " content", "2696": "ises", "2697": " reve", "2698": " laun", "2699": " indic", "2700": " force", "2701": "cast", "2702": " sold", "2703": "aving", "2704": "fl", "2705": " soft", "2706": " companies", "2707": "ceed", "2708": " article", "2709": " aud", "2710": " rev", "2711": " educ", "2712": " playing", "2713": "05", "2714": " held", "2715": "ctor", "2716": " released", "2717": " federal", "2718": "37", "2719": " administ", "2720": " interview", "2721": " install", "2722": " received", "2723": " source", "2724": "uk", "2725": "Ph", "2726": " serious", "2727": " created", "2728": " cause", "2729": " immedi", "2730": " defin", "2731": "uel", "2732": " Department", "2733": "ctions", "2734": " Cour", "2735": " Now", "2736": "ze", "2737": "ites", "2738": "itution", "2739": " late", "2740": " speak", "2741": "ners", "2742": " legal", "2743": "ari", "2744": " Cor", "2745": " weeks", "2746": " model", "2747": " pred", "2748": " exact", "2749": "BC", "2750": " By", "2751": "ING", "2752": "osing", "2753": " takes", "2754": " regard", "2755": " opportun", "2756": " price", "2757": " 198", "2758": " Apr", "2759": "fully", "2760": " ord", "2761": " problems", "2762": "ruction", "2763": "ham", "2764": " Count", "2765": "lege", "2766": " leaders", "2767": "ET", "2768": "lev", "2769": " deep", "2770": "ological", "2771": "ese", "2772": "haps", "2773": " Some", "2774": " pers", "2775": " contract", "2776": " relationship", "2777": "sp", "2778": "oud", "2779": " base", "2780": "48", "2781": "mit", "2782": "Ad", "2783": "ancial", "2784": " consum", "2785": " potential", "2786": " langu", "2787": "rem", "2788": "eth", "2789": " relig", "2790": "ressed", "2791": "66", "2792": " link", "2793": " lower", "2794": "ayer", "2795": " June", "2796": " fem", "2797": "unt", "2798": "erc", "2799": "urd", "2800": " contact", "2801": " ill", "2802": " mother", "2803": " estab", "2804": "htt", "2805": " March", "2806": " Bro", "2807": " China", "2808": " 29", "2809": " squ", "2810": " provided", "2811": " average", "2812": "asons", "2813": " 2011", "2814": " exam", "2815": "lin", "2816": "55", "2817": "ned", "2818": " perfect", "2819": " tou", "2820": "alse", "2821": "ux", "2822": " buy", "2823": " shot", "2824": " collect", "2825": " phot", "2826": " played", "2827": " surpr", "2828": " officials", "2829": " simple", "2830": "avy", "2831": " industry", "2832": " hands", "2833": "ground", "2834": " pull", "2835": " round", "2836": " user", "2837": " range", "2838": "uary", "2839": " private", "2840": "ops", "2841": "ees", "2842": " ways", "2843": " Mich", "2844": " veh", "2845": " except", "2846": " terms", "2847": "imum", "2848": "pper", "2849": "ION", "2850": "ores", "2851": " Dragon", "2852": "oul", "2853": " den", "2854": " performance", "2855": " bill", "2856": "cil", "2857": "47", "2858": " environment", "2859": " exc", "2860": "add", "2861": " worth", "2862": " pict", "2863": " chance", "2864": " 2018", "2865": "bor", "2866": " speed", "2867": "iction", "2868": " alleg", "2869": " Japan", "2870": "atory", "2871": "reet", "2872": " match", "2873": " II", "2874": " stru", "2875": "order", "2876": " ste", "2877": " living", "2878": " struct", "2879": "ino", "2880": " separ", "2881": "hern", "2882": " response", "2883": " enjoy", "2884": " via", "2885": "AD", "2886": "uments", "2887": "acebook", "2888": " member", "2889": "ibr", "2890": "izing", "2891": " tool", "2892": " Mon", "2893": " While", "2894": "hood", "2895": " Ang", "2896": " Def", "2897": " offer", "2898": "Tr", "2899": "aur", "2900": " turned", "2901": " July", "2902": "down", "2903": "anced", "2904": " recently", "2905": " Ear", "2906": " ce", "2907": " Star", "2908": " Cong", "2909": "rought", "2910": " blood", "2911": " hope", "2912": " comment", "2913": "aint", "2914": " arri", "2915": "iles", "2916": " particip", "2917": "ought", "2918": "ription", "2919": "08", "2920": "49", "2921": " gave", "2922": " select", "2923": " killed", "2924": "sych", "2925": " goes", "2926": "ij", "2927": " coll", "2928": " impact", "2929": "atives", "2930": " Ser", "2931": "09", "2932": " August", "2933": " boy", "2934": "de", "2935": " Des", "2936": " felt", "2937": "US", "2938": " expected", "2939": " image", "2940": " Mark", "2941": "ccording", "2942": "oice", "2943": "EC", "2944": " Mag", "2945": "ened", "2946": "hold", "2947": " Post", "2948": " prevent", "2949": "No", "2950": " involved", "2951": " eyes", "2952": " quickly", "2953": "At", "2954": "unk", "2955": " behav", "2956": " ur", "2957": " led", "2958": "come", "2959": "ey", "2960": " candid", "2961": " earlier", "2962": " focus", "2963": "ety", "2964": "Pro", "2965": "ledge", "2966": "ixed", "2967": "illed", "2968": " popular", "2969": "AP", "2970": " sett", "2971": "light", "2972": " various", "2973": "inks", "2974": " levels", "2975": " road", "2976": "ellig", "2977": "ables", "2978": "hel", "2979": "ittee", "2980": " Gener", "2981": "ype", "2982": " heard", "2983": "icles", "2984": " mis", "2985": " users", "2986": " San", "2987": " improve", "2988": " father", "2989": " search", "2990": "They", "2991": "vil", "2992": " profess", "2993": " knew", "2994": " loss", "2995": " events", "2996": "65", "2997": " billion", "2998": "07", "2999": "02", "3000": " News", "3001": " AM", "3002": " cover", "3003": "where", "3004": "ension", "3005": " bott", "3006": " areas", "3007": "ences", "3008": "ope", "3009": " Twitter", "3010": "ael", "3011": " gets", "3012": " Google", "3013": " sn", "3014": "iant", "3015": " vote", "3016": " nearly", "3017": " included", "3018": " recogn", "3019": "zz", "3020": "mm", "3021": "aled", "3022": " happened", "3023": "04", "3024": " hot", "3025": " whose", "3026": " civil", "3027": " suff", "3028": "oes", "3029": "itiz", "3030": " Syri", "3031": " respond", "3032": " hon", "3033": " features", "3034": " economic", "3035": " April", "3036": "rim", "3037": " technology", "3038": " option", "3039": "aging", "3040": " purch", "3041": "Re", "3042": " lat", "3043": "chie", "3044": "isl", "3045": " recomm", "3046": "uf", "3047": " training", "3048": " effects", "3049": " fast", "3050": " 2010", "3051": " occur", "3052": " website", "3053": " email", "3054": " sens", "3055": "ech", "3056": " oil", "3057": " influ", "3058": " currently", "3059": " Sch", "3060": " Add", "3061": " goal", "3062": " scient", "3063": " conv", "3064": "100", "3065": "emy", "3066": " decided", "3067": " travel", "3068": " mention", "3069": "LL", "3070": "03", "3071": " election", "3072": " phone", "3073": " looks", "3074": " situation", "3075": " cy", "3076": " hor", "3077": "bed", "3078": " Court", "3079": "aily", "3080": "aves", "3081": " quality", "3082": " Comp", "3083": "wise", "3084": " table", "3085": " staff", "3086": " Wind", "3087": "ett", "3088": " tried", "3089": "idered", "3090": " addition", "3091": " box", "3092": " lack", "3093": "arily", "3094": " wide", "3095": " mid", "3096": " board", "3097": "ysis", "3098": " anti", "3099": "ha", "3100": " dig", "3101": "ening", "3102": " dro", "3103": "Con", "3104": "68", "3105": " slow", "3106": "based", "3107": "sequ", "3108": " path", "3109": "Ex", "3110": "aker", "3111": " 